[
  "obsidian-style-settings",
  "dataview",
  "calendar",
  "templater-obsidian",
  "periodic-notes",
  "homepage",
  "obsidian-tasks-plugin",
  "obsidian-tracker",
  "quickadd",
  "obsidian-meta-bind-plugin",
  "buttons",
  "cmdr"
]